export const listDummy = [
  {
    id: 1,
    subject:
      '오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다.',
    createdAt: '2022-11-12',
  },
  {
    id: 2,
    subject:
      '오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다.',
    createdAt: '2022-11-12',
  },
  {
    id: 3,
    subject:
      '오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다.',
    createdAt: '2022-11-12',
  },
  {
    id: 4,
    subject:
      '오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다.',
    createdAt: '2022-11-12',
  },
  {
    id: 5,
    subject:
      '오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다.',
    createdAt: '2022-11-12',
  },
  {
    id: 6,
    subject:
      '오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다.',
    createdAt: '2022-11-12',
  },
  {
    id: 7,
    subject:
      '오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다.',
    createdAt: '2022-11-12',
  },
  {
    id: 8,
    subject:
      '오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다.',
    createdAt: '2022-11-12',
  },
  {
    id: 9,
    subject:
      '오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다. 오픈 준비중입니다.',
    createdAt: '2022-11-12',
  },
];
